{
  "prequal_name": "Prequalifier Survey",
  "prequal_title": "Prequalifier",
  "prequal_header": "Prequalifier",
  "prequal_self_describe": "The following questions will determine if a participant is eligible to participate in the study. ",

  "prequal_atypical_circadian_rhythm_question": "1. What atypical circadian rhythm have you been diagnosed with? ",
  "prequal_aspd_answer": "Advanced Sleep Phase Disorder (ASPD)",
  "prequal_dspd_answer": "Delayed Sleep Phase Disorder (DSPD)",
  "prequal_non_24_answer": "Non-24",
  "prequal_other_ansawer": "Other",
  "prequal_self_suspect_acr": "I suspect I have an atypical circadian rhythm but have not yet been diagnosed.",
  "prequal_none_answer": "None",

  "prequal_crd_symptoms_present_question": "2. Have the symptoms of your circadian rhythm disorder been present for at least three months?",
  "prequal_yes_answer": "Yes",
  "prequal_no_answer": "No",
  "prequal_unsure_answer": "Unsure",
  "prequal_not_applicable_answer": "Not Applicable, I don’t have a circadian rhythm disorder",

  "prequal_any_of_the_following_question_1": "3. Please indicate if you are any of the following: ",
  "prequal_22_and_under_answer": "Aged 22 and under",
  "prequal_current_student_answer": "Current student (includes part-time and full-time higher education)",
  "prequal_none_of_the_above_answer": "None of the above",

  "prequal_any_statements_1_question": "4. Please check any statements that apply to you: ",
  "prequal_tbi_answer": "I have a traumatic brain injury (TBI)",
  "prequal_stroke_answer": "I have had a stroke(s)",
  "prequal_brain_surgery_answer": "I have undergone brain surgery",
  "prequal_seizure_disorder_answer": "I have a diagnosed seizure disorder ",

  "prequal_any_statements_2_question": "5. Please check any statements that apply to you: ",
  "prequal_child_lives_with_self_answer": "A child under age 2 lives with me (whether or not I am the parent/guardian)",
  "prequal_child_lives_with_self_part_time_answer": "A child under age 2 lives with me part-time (whether or not I am the parent/guardian)",
  "prequal_self_given_birth_past_year_answer": "I have given birth in the past year (whether or not the child now lives with me)",
  "prequal_self_currently_pregnant_anaswer": "I am currently pregnant",
  "prequal_self_breastfeeding_answer": "I am currently breastfeeding/pumping",

  "prequal_any_of_the_following_2": "6. Do you have any of the following (check all that apply) ",
  "prequal_gingivitis_answer": "Gingivitis",
  "prequal_xerostomia_answer": "Xerostomia",
  "prequal_periodontitis_answer": "Periodontitis",

  "prequal_travel_question": "7. Have you traveled across more than one time zone in the last month?",

  "prequal_8th_grade_english_question": "Are you comfortable reading and writing at an 8th grade level in English? ",

  "prequal_visual_problem_question_1": "9. Are you visually impaired or blind or color blind? ",
  "prequal_visual_problem_question_1_paragraph": "Visual impairments are not fixed with usual means, such as glasses or contacts.",

  "prequal_visual_problem_question_2": "please select all that apply:",
  "prequal_visually_impaired": "Visually Impaired",
  "prequal_color_blind": "Color Blind",
  "prequal_blind": "Blind",

  "prequal_study_refrain_protocol_question": "10. This study requires refraining from smoking, using nicotine products, and/or consuming alcohol for approximately 48 hours. Would you be able to refrain from consuming these products for approximately 48 hours during the study protocol? ",

  "prequal_ineligible_participant_message": "Thank you for your interest in the Circadia Research Study! We appreciate your completion of our screening questionnaire. At this time, you are not eligible to participate. However, we invite you to stay up to date with our research efforts by signing up for our newsletter. We value our community and your efforts in contributing to research. Thank you.",


  "consent_name": "Consent",
  "consent_title": "Consent",
  "consent_header": "Consent",

  "consent_intro_title": "About this consent form",
  "consent_intro_p1": "Please read this form carefully.  It tells you important information about a research study.  A member of our research team will also talk to you about taking part in this research study.  People who agree to take part in research studies are called “subjects.”  This term will be used throughout this consent form.",
  "consent_intro_p2": "Partners HealthCare System is made up of Partners hospitals, health care providers, and researchers. Massachusetts General Hospital is the main site for the Circadia study and is a part of the Partners HealthCare System. In the rest of this consent form, we refer to the Partners system simply as “Partners.”",
  "consent_intro_p3": "If you decide to take part in this research study, you must sign this form to show that you want to take part.  We will give you a signed copy of this form to keep.",

  "consent_key_information_title": "Key Information",
  "consent_key_information_p1": "Taking part in this research study is up to you.  You can decide not to take part.  If you decide to take part now, you can change your mind and drop out later.  Your decision won’t change the medical care you get within Partners now or in the future.  ",
  "consent_key_information_p2": "The following key information is to help you decide whether or not to take part in this research study.  We have included more details about the research in the Detailed Information section that follows the key information.",

  "consent_why_study_title": "Why is this research study being done?",
  "consent_why_study_p1": "In this study we will test at home collections of dim light melatonin onset (DLMO) saliva samples. DLMO collections help assess your circadian rhythms. DLMO samples are usually collected on site at a circadian clinic, or at home with an assistant. This study will test DLMO samples completed self-directed by a participant collected at home.",

  "consent_how_long_title": "How long will you take part in this research study?",
  "consent_how_long_p1": "You must be eligible to participate in this study. You completed a screen for study eligibility online. If you are interested, you may choose to participate in this study. To participate in this study, you must provide consent. You may provide consent by signing this form. Once you do, you are enrolled in the study. ",
  "consent_how_long_p2": "From enrollment, it will take approximately 4 weeks to complete the study. During the 4 weeks, we ask for the following: ",
  "consent_how_long_p3_l1": "Provide saliva samples collected in dim light",
  "consent_how_long_p3_l2": "Keep a daily sleep log",
  "consent_how_long_p3_l3": "Provide at-home activity tracking using wearable devices that we will provide",
  "consent_how_long_p3_l4": "Fill out questionnaires",

  "consent_how_long_p4": "More specifically, study duration can be broken down to the following approximate uninterrupted time commitments, including time to read instructions and prepare:",
  "consent_how_long_p5_t1_key": "Activity",
  "consent_how_long_p5_t1_value": "Approximate Time Commitment ",
  "consent_how_long_p5_t2_key": "Questionnaires",
  "consent_how_long_p5_t2_value": "2 questionnaires, approximately 30 minutes ",
  "consent_how_long_p5_t3_key": "Daily sleep log",
  "consent_how_long_p5_t3_value": "15 minutes, daily ",
  "consent_how_long_p5_t4_key": "Dim light saliva samples",
  "consent_how_long_p5_t4_value": "8 hours, twice (approximately 16 hours), on separate days overlapping bedtime ",
  "consent_how_long_p6": "The study is a self-directed, home-based study. This study doesn’t require in-person visits. If enrolled in this research study, we ask that you avoid traveling across time zones while you are in the study. ",

  "consent_what_will_happen_title": "What will happen if you take part in this research study?",
  "consent_what_will_happen_p1": "You must provide consent to participate in this study. If you do, you will receive: ",
  "consent_what_will_happen_p2_l1": "Access to an online site for sample collection scheduling",
  "consent_what_will_happen_p2_l2": "Access to an online site for sample collection scheduling",
  "consent_what_will_happen_p2_l3": "Access to an online site for sample collection scheduling",
  "consent_what_will_happen_p3": "You will need to send the study kit material and samples back to us at the end of the study. We will provide shipping instructions and prepaid shipping labels at no cost to you. ",

  "consent_why_might_you_title": "Why might you choose to take part in this study?",
  "consent_why_might_you_p1":"You will not directly benefit from taking part in this research study. Others may benefit in the future from what we learn in this study. ",

  "consent_why_might_you_not_title": "Why might you choose NOT to take part in this study?",
  "consent_why_might_you_not_p1": "Taking part in this research study has some risks.  Please take time to consider them.  Risks and possible discomforts include the following: ",
  "consent_why_might_you_not_p2_l1": "Sleep loss",
  "consent_why_might_you_not_p2_l2": "Acute increased gum sensitivity, risk of minor gum bleeding from hourly dim light melatonin saliva sample collection",
  "consent_why_might_you_not_p2_l3": "Skin irritation from wearable technology",
  "consent_why_might_you_not_p2_l4": "Side effects from refraining from alcohol, caffeine, nicotine, recreational drugs, specific foods, and/or melatonin",
  "consent_why_might_you_not_p2_l5": "Loss of confidentiality",
  "consent_why_might_you_not_p2_l6": "Length and time commitment required for study participation ",
  "consent_why_might_you_not_p3": "Please see section “What are the risks and possible discomforts from being in this research study?”. This section includes detailed information on risks and possible discomforts. ",
  "consent_why_might_you_not_p4": "When considering study participation, keep in mind study length. Including time to ship the study kit, the total study length is approximately four weeks. This requires some commitment to following and maintaining study protocol.  ",

  "consent_questions_concerns_title": "If you have questions or concerns about this research study, whom can you call?",
  "consent_questions_concerns_p1": "You can call us with your questions or concerns.  Our telephone numbers are listed below.  Ask questions as often as you want.  ",
  "consent_questions_concerns_p2": "Dr. Jacqueline Lane, PhD, is the person in charge of this research study.  You can call her at 617-643-3067, Monday through Friday, 9AM-5PM or by email at lane@chgr.mgh.harvard.edu. ",
  "consent_questions_concerns_p3": "If you have questions about the scheduling of appointments or study visits, call a study coordinator at (617) 726-7733 or email at circadiastudy@mgh.harvard.edu",
  "consent_questions_concerns_p4": "If you want to speak with someone not directly involved in this research study, please contact the Partners Human Research Committee office.  You can call them at 857-282-1900.",
  "consent_questions_concerns_p5": "You can talk to them about:",
  "consent_questions_concerns_p6_l1": "Your rights as a research subject",
  "consent_questions_concerns_p6_l2": "Your concerns about the research",
  "consent_questions_concerns_p6_l3": "A complaint about the research",
  "consent_questions_concerns_p6_l4": "Any pressure to take part in, or to continue in the research study",

  "consent_detailed_information": "Detailed Information",
  "consent_why_research_title": "Why is this research study being done?",
  "consent_why_research_p1": "We are doing this research to test at-home, self-directed instructions and collections of dim light melatonin onset (DLMO) samples. We will use this information to improve our work and future research. ",

  "consent_who_take_part_title": "Who will take part in this research?",
  "consent_who_take_part_p1": "Adults with suspected or confirmed atypical circadian rhythms, healthy adults. ",
  "consent_who_take_part_p2": "We will recruit approximately 10 adults to take part in this research study. The research study will be self-directed, and home based.  It will not require in person clinic visits.  ",

  "consent_what_happen_in_study_title": "What will happen in this research study?",
  "consent_what_happen_in_study_p1": "You were screened and found eligible for consent. To participate in this study, you need to sign this consent form. No study procedures will occur until you have signed this consent form. The study procedures require 4 parts to be completed remotely: ",
  "consent_what_happen_in_study_p2_l1": "Dim light melatonin saliva sample collections",
  "consent_what_happen_in_study_p2_l2": "Completion of about 4 weeks of daily sleep logs ",
  "consent_what_happen_in_study_p2_l3": "Activity tracking",
  "consent_what_happen_in_study_p2_l4": "Two study questionnaires",
  "consent_what_happen_in_study_p3": "Additionally, to participate in this study you will need to receive an at-home study kit, mailed to your address on behalf of the study. It will contain study collection materials, wearable technology, and material for return shipping",

  "consent_part_1_title": "PART 1: Dim Light Melatonin Saliva Sample Collection",
  "consent_part_1_p1": "We will also ask you to collect dim light melatonin onset (DLMO) saliva samples. These samples will be collected on two separate days, separated by about 3-7 days.  Samples will be collected over 8 consecutive hours. A total of 9 samples will be collected per DLMO collection. The collection will start about 6 hours before your usual bedtime. The collection will end about two hours after your usual bedtime. We will ask you to schedule your collection dates at the beginning of the study using our secure study scheduling site. We will provide you instructions and a link to our scheduling site. You will need to schedule your sample collection dates before we ship a study kit to you. ",
  "consent_part_1_p2": "You will need to collect DLMO samples in dim light conditions. Dim light conditions are dark with very little light. During this protocol, you will need to dim any electronics present in the room, such as a smartphone or television, to the dimmest possible setting. Certain electronics, such as laptops and tablets, will not be allowed during the collection. We provide instructions and tools for monitoring your light exposure. ",
  "consent_part_1_p3": "The dim light melatonin saliva sample collection will be assessing your naturally occurring melatonin levels. Since melatonin levels can be altered by certain products, we ask you to refrain from using alcohol, caffeine, recreational drugs, nicotine and tobacco products,  melatonin supplements, and to avoid certain foods for about 24 hours around your collection start time. We will also ask you to refrain from using certain products, like lip balm and toothpaste, during the saliva sample collections in an effort to protect sample integrity. We provide a comprehensive list in our instructions to aid you in preparation for sample collection. ",
  "consent_part_1_p4": "We require tracking of the dim light melatonin saliva sample collection time. To make this easy, we will provide you  a bottle with a time stamp lid containing collection swabs. We will send you timed reminders for sample collection through text, if you consent to receiving text. At each reminder, opening the tracker vial will record the time a collection swab is removed. We provide instructions on how the timed reminders will work. You may contact study staff if you need immediate help during your dim light melatonin saliva sample collection. ",

  "consent_part_2_title": "PART 2: Daily Sleep Log",
  "consent_part_2_p1": "You will need to keep a daily sleep log. This daily log will include questions about your sleep and sleep/wake timing.  You will complete this daily log for the duration of the study, approximately 4 weeks. ",

  "consent_part_3_title": "PART 3: Activity Tracking",
  "consent_part_3_p1": "You will need to wear an activity tracker (Actiwatch) on your wrist. You will need to wear this for the duration of the at home portion of the study, approximately 4 weeks. The Actiwatch tracks your activity, light exposure, and sleep. ",

  "consent_how_may_we_use_title": "How may we use and share your samples and health information for other research?",
  "consent_how_may_we_use_p1": "The information we collect in this study may help advance other research.  If you join this study, we may remove all information that identifies you (for example, your name, medical record number, and date of birth) and use these de-identified samples and data in other research.  It won’t be possible to link the information or samples back to you.  Information and/or samples may be shared with investigators at our hospitals, at other academic institutions or at for-profit, commercial entities.  You will not be asked to provide additional informed consent for these uses.",
  "consent_how_may_we_use_p2": "At the completion of this research study, we would like to store and be able to use and share your identifiable samples and health information with researchers at Partners for other research related.  If we share your samples and/or health information with other researchers outside of Partners, we will label the samples and information with a code instead of your name or other directly identifying information.  The key to the code connects your name or other identifiers to your sample and/or information.  We will keep the code in a password protected file. ",
  "consent_how_may_we_use_p3": "Because these samples and/or health information are identifiable, we are asking your permission to store, use and share them for other research.  You can still take part in the research study whether or not you give permission for the storage, use, and sharing of the samples and health information for other research.",
  "consent_how_may_we_use_p4_question": "Do you agree to let us store and use your samples and health information for other research?",

  "consent_will_you_get_results_question": "Will you get the results of this research study?",
  "consent_will_you_get_results_p1": "You should not expect to get information about the results of the research study or the results of your individual participation in the research study.  We and the researchers involved in the study will study samples and information from many people.  It could take many years before anyone knows whether the results have any meaning.  There is a small chance that we or the researcher could find out something from the study that might be important to your health.  If this happens, we may contact you to find out if you would like to learn more.  However, even if we find something important to your health, we cannot guarantee that you will be contacted.",

  "consent_study_communication_title": "Study Communication via Text Message (Short Message Service)",
  "consent_study_communication_p1": "Text messages by mobile/cell phones are a common form of communication. This study involves sending you text messages that are relevant to the research study. This study will use text messaging service to communicate with study participants.  ",
  "consent_study_communication_p2": "Texting over mobile/cell phones carries security risks because text messages to mobile/cell phones are not encrypted. This means that information you send or receive by text message could be intercepted or viewed by an unintended recipient, or by your mobile/cell phone provider or carrier.  If you want to receive communications by unencrypted texts despite these risks, MGB/Partners HealthCare will not be held responsible for any interception of messages sent through unencrypted text message communications.",

  "consent_below_are_important_title": "Below are some important points about texting in this research study: ",
  "consent_below_are_important_p1_l1": "Please do not text us any information about your health.  This is to protect your privacy.  If you need to tell us anything related to your health, please call us instead.",
  "consent_below_are_important_p1_l2": "Should you opt to receive text messages to your personal mobile phone number, you will be responsible for all fees charged by your carrier’s service plan for text messaging. This research study and MGB/Partners Healthcare are not responsible for any increased charges, data usage against plan limits or changes to data fees from the research texts. Participants will not be responsible for text message fees sent to the provided study smart-phone. ",
  "consent_below_are_important_p1_l3": "Text messages will only be read during regular business hours or during scheduled at-home procedures, to provide additional support to participants. Texts sent on nights or weekends will not be read until the next business day, unless to provide support or guidance to participants completed an at-home study procedure. ",
  "consent_below_are_important_p1_l4": "Text messaging should not be used in case of an emergency. If you experience a medical emergency, call 911 or go to the nearest hospital emergency department.",
  "consent_below_are_important_p1_l5": "You may decide to not send or receive text messages with staff associated with this research study at any time. You can do this in person or by sending the research number a text message that says “Stop Research Text.”",
  "consent_below_are_important_p1_l6": "Your agreement applies to this research study only. Agreeing to other texts from MGB/Partners Healthcare, for example appointment reminders, is a separate process. Opting out of other texts from MGB/Partners Healthcare is a separate process as well.",
  "consent_below_are_important_p1_l7": "It is your responsibility to update your personal mobile/cell phone number with this research study in the event of a change. ",
  "consent_below_are_important_p2": "I have had the chance to ask questions about texting with staff associated with this research study. I have been informed of the risks and other information covered above and consent to the use of unencrypted text communications associated with this research study.",

  "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",

  "consent_please_select_1_title": "Please select one of the following options by signing your initials:",
  "consent_please_select_1_yes": "I consent to receive text messages related to this study to both my personal mobile/cell phone number.",
  "consent_please_select_1_no": "I do not consent to receiving any text messages related to this study to my personal mobile/cell phone number for text messages.",

  "consent_study_comm_via_email_title": "Study Communication via Unsecured Email",
  "consent_study_comm_via_email_p1": "This study may communicate with you via email. The Partners standard is to send email securely. This requires you to initially set up and activate an account with a password. You can then use the password to access secure emails sent to you from Partners HealthCare. ",
  "consent_study_comm_via_email_p2": "However, this study uses “unencrypted” email that is not secure and could result in the unauthorized use or disclosure of your information. If you want to receive communications by unencrypted email despite these risks, Partners HealthCare will not be held responsible. Your preference to receive unencrypted email will apply to emails sent from this research group/study only. ",
  "consent_study_comm_via_email_p3": "This study may communicate with you via email. The Partners standard is to send email securely. This requires you to initially set up and activate an account with a password. You can then use the password to access secure emails sent to you from Partners HealthCare. ",


  "mini_sleep_log_name": "Mini Sleep Log",
  "mini_sleep_log_title": "Mini Sleep Log",
  "mini_sleep_log_header": "Mini Sleep Log",

  "dlmo_name": "Dim Light Melatonin Onset",
  "dlmo_title": "Dim Light Melatonin Onset",
  "dlmo_header": "Dim Light Melatonin Onset",

  "pcq_name": "Post Collection Questionnaire",
  "pcq_title": "Post Collection Questionnaire",
  "pcq_header": "Genetic Info Release Request"
}