{
  "consent_agreement_indicates_li1": "Badacze mogą wykorzystywać moje informacje zdrowotne, informacje medyczne, wyniki sekwencjonowania DNA (wymienione w punktach na następnej stronie) oraz wszystkie inne dane, które udostępnię na tej platformie, do przyszłych badań, wliczając badania, które jeszcze nie zostały opracowane, badania nad A-T, badania nad chorobami innymi niż A-T i/lub badania w celach komercyjnych, które zostaną poddane przeglądowi i ocenie przez radę ds. dostępu do danych platformy A-T. Informacje te będą przechowywane bez danych umożliwiających identyfikację w systemie archiwizowania, opartym na przetwarzaniu w chmurze, zarządzanym przez Broad Institute.",
  "consent_agreement_indicates_li2": "Badacze mogą udostępniać te informacje innym wykwalifikowanym badaczom bez zamieszczania danych umożliwiających moją identyfikację, jak imię i nazwisko, numer ubezpieczenia czy inne, aby mogły być wykorzystywane przez innych badaczy w przyszłych badaniach, wliczając badania, które jeszcze nie zostały opracowane, badania nad A-T, badania nad chorobami innymi niż A-T i/lub badania w celach komercyjnych.",
  "consent_agreement_title": "Zgadzam się na to, aby:",
  "consent_benefits_detail": "Uczestnictwo w tym badaniu nie będzie miało raczej bezpośredniego ani natychmiastowego wpływu na stan twojego zdrowia. Jednakże dane, które zbieramy, mogą być pomocne w badaniach nad chorobą, aby któregoś dnia znaleźć skuteczniejsze metody leczenia i możliwości jej zapobiegania. Będziemy uaktualniać na naszej stronie kluczowe odkrycia badawcze możliwe dzięki twojemu udziałowi. Nie będziemy mogli dostarczyć ci żadnych konkretnych informacji na temat twoich danych genetycznych. Jeśli w jakimś momencie w przyszłości stwierdzimy, że analiza twoich wyników genetycznych może wpłynąć na twoją diagnozę A-T lub ją zmienić, skontaktujemy się z twoim lekarzem, o ile wcześniej nam na to zezwolisz.",
  "consent_benefits_title": "4. Czy udział przyniesie mi jakieś korzyści?",
  "consent_contact_detail_p1": "Jeśli masz jakiekolwiek pytania, wątpliwości lub skargi, wyślij wiadomość e-mail na adres",
  "consent_contact_detail_p2": "lub zadzwoń pod numer podany na pierwszej stronie tego formularza i poproś o rozmowę z kimś z zespołu ogólnoświatowej platformy danych stowarzyszenia rodzin z A-T, przeszkolonego w zakresie tej inicjatywy i platformy danych; skontaktuj się też, jeżeli uważasz, że pojawiły się jakiekolwiek problemy związane z badaniem. <br><br>Jeżeli masz pytania dotyczące praw przysługujących ci jako uczestnikowi badania lub jeśli masz jakiekolwiek pytania, wątpliwości lub skargi dotyczące badania, prosimy o kontakt:",
  "consent_contact_detail_br1": "North Star Review Board",
  "consent_contact_detail_br2": "",
  "consent_contact_detail_br3": "",
  "consent_contact_detail_br4": "",
  "consent_contact_detail_email_help": "E-mail: ",
  "consent_contact_detail_actual_email": "<a class=\"Link\" href=\"mailto:info@northstarreviewboard.org\">info@northstarreviewboard.org</a>",
  "consent_contact_detail_br5": "North Star jest grupą osób prowadzących niezależną kontrolę badań.",
  "consent_contact_detail_end": "North Star nie będzie w stanie odpowiedzieć na niektóre pytania dotyczące badania, na przykład dotyczące terminów wizyt. Można jednak skontaktować się z North Star, jeżeli nie jest możliwy kontakt z personelem badania lub jeżeli chcesz porozmawiać z kimś innym niż personel badania.",
  "consent_contact_my_physician": "Zespół badawczy może skontaktować się z moim lekarzem, jeśli badacz ogłosi wyniki analizy genetycznej moich mutacji A-T.",
  "consent_contact_title": "9. Co mogę zrobić w razie jakichś pytań?",
  "consent_cost_detail": "Nie.",
  "consent_cost_title": "6. Czy z udziałem w inicjatywie związany jest jakiś koszt?",
  "consent_dob": "Data urodzenia uczestnika",
  "consent_guardian_dob": "Data urodzenia rodzica lub prawnego opiekuna",
  "consent_dob_range_hint": "Wprowadzona data jest nieprawidłowa – wpisz nową datę w formacie MM DD RRRR i upewnij się, że jest wcześniejsza od dzisiejszej daty.",
  "consent_dob_req_hint": "Wprowadź swoją datę urodzenia w formacie MM DD RRRR",
  "consent_download_indicates_p1": "Zachęcamy do pobrania formularza i dokładnego zapoznania się z nim.",
  "consent_download_indicates_p2_start": "W razie pytań prosimy o kontakt: ",
  "consent_download_indicates_or": " lub ",
  "consent_download_indicates_number": "+1 954-481-6611",
  "consent_download_indicates_arrow_down": "arrow_circle_down",
  "consent_download_indicates_a_end": "Pobierz kompletny formularz zgody",
  "consent_download_indicates_p3": "Kliknij „Dalej”, aby kontynuować procedurę udzielania zgody.",
  "consent_make_changes_intro": "Jeżeli chcesz zmienić udzieloną zgodę lub usunąć swoje informacje do wykorzystania w przyszłych badaniach, poinformuj nas o tym, przesyłając następujący formularz. Personel badania skontaktuje się z Tobą i pomoże wprowadzić zmiany",
  "consent_make_changes_contact": "Możesz się także skontaktować z Jennifer Thornton, Głównym Badaczem repozytorium danych pod:",
  "consent_make_changes_contact_email": "support@atfamilies.org",
  "consent_make_changes_contact_or": " lub ",
  "consent_make_changes_contact_phone": "+1 954-481-6611.",
  "consent_make_changes_description": "Opisz zmianę, którą chcesz wprowadzić:",
  "consent_make_changes_phone": "Podaj preferowany numer telefonu kontaktowego:",
  "consent_election_agree": "Zakreśl pola poniżej, by określić, czy zgadzasz się na następujące opcje. Nawet jeśli zaznaczysz pole „Nie” przy którejkolwiek opcji, nadal będziesz mógł brać udział w inicjatywie.",
  "consent_full_name_indicates_p1": "Miałem(-am) wystarczającą ilość czasu, by przeczytać formularz zgody i pomyśleć o przystąpieniu (lub o pozwoleniu na przystąpienie mojego dziecka) do tego badania.",
  "consent_full_name_indicates_p2": "Na wszystkie moje pytania udzielono satysfakcjonujących mnie odpowiedzi.",
  "consent_full_name_indicates_p3": "Jestem skłonny(-a) wziąć udział (lub zezwolić mojemu dziecku) w tym badaniu.",
  "consent_full_name_indicates_p4": "Poinformowano mnie, że mój (lub mojego dziecka) udział w tym badaniu jest dobrowolny i jeśli zdecyduję się nie brać w nim udziału, nie wpłynie to w żaden sposób na moją (lub mojego dziecka) opiekę medyczną.",
  "consent_full_name_indicates_p5": "Poinformowano mnie, że jeśli teraz zdecyduję się (lub pozwolę mojemu dziecku) brać udział w tym badaniu, mogę wycofać się (lub wycofać moje dziecko) z udziału w tym badaniu w każdej chwili.",
  "consent_full_name_indicates_p6": "Zgadzam się na zebranie, wykorzystywanie oraz udostępnianie moich (lub mojego dziecka) informacji w sposób opisany powyżej.",
  "consent_full_name_indicates_p7": "Podpisując ten formularz, nie rezygnuję z żadnych moich (lub mojego dziecka) praw.",
  "consent_full_name_indicates_p8": "Wydrukuj kopię tego dokumentu i zachowaj w swoim archiwum.",
  "consent_full_name_title": "Mój podpis oznacza, że:",
  "consent_intro": "jest prowadzona wspólnym wysiłkiem uczestników i nadzorowana przez osoby wspierające badania nad zespołem ataksja-teleangiektazja (A-T). Ma ona na celu wspomóc osoby z A-T i ich rodziny, aby mogły mieć wpływ na badania i leczenie tej choroby poprzez udostępnianie danych genetycznych i informacji zdrowotnych badaczom na całym świecie. Jeśli rodziny zgodzą się również na kontakt z nimi w sprawie dodatkowych pytań dotyczących badań, platforma umożliwi społeczności A-T pozostanie w stałym dialogu z badaczami, co może potencjalnie przyspieszyć postęp w badaniach nad A-T. Ostatecznym celem tej inicjatywy jest stworzenie środowiska, w którym członkowie społeczności A-T i ich rodziny przekazują swoje dane kliniczne i genetyczne oraz nadzorują przesyłanie tych danych badaczom w celu lepszego zrozumienia tej choroby.",
  "consent_intro_h2": "Formularz zgody na przeprowadzenie badań – główne punkty",
  "consent_intro_span": "Inicjatywa „Ogólnoświatowa Platforma Danych Stowarzyszenia Rodzin z A-T” ",
  "consent_intro_note": "UWAGA: Jeśli jesteś rodzicem lub opiekunem osoby nieletniej z ataksją-teleangiektazją, zwroty „ty” oraz „twoje” znajdujące się poniżej dotyczą twojego dziecka, a nie ciebie.",
  "consent_medical_records": "Zespół badawczy może zgłosić się z prośbą o udostępnienie mojej dokumentacji medycznej przez moich lekarzy i szpitale.",
  "consent_name": "Udzielenie zgody",
  "consent_parent_signature": "Jestem rodzicem lub prawnym opiekunem:",
  "consent_parent_signature_placeholder": "Imię i nazwisko uczestnika",
  "consent_participation_detail_p1": "Odpowiesz na pytania o tym, jak twoja choroba wpłynęła na ciebie i twoją opiekę medyczną.",
  "consent_participation_detail_p2": "Jeśli wyrazisz chęć, zezwolisz nam na kontakt z twoim lekarzem, który przekaże nam kopię twojej dokumentacji medycznej oraz ewentualnie potwierdzi diagnozę.",
  "consent_participation_detail_p3": "Jeśli się zgodzisz, będziesz okresowo brać udział w dodatkowych badaniach i ankietach dotyczących twojego schorzenia i życia codziennego, stworzonych przez badaczy, którzy będą analizować twoje dane. Będziesz mógł zdecydować o nieotrzymywaniu takich zaproszeń, jak również o nieodpowiadaniu na poszczególne pytania.",
  "consent_participation_detail_p4": "Jeśli wyrazisz chęć, weźmiesz udział w badaniu sekwencjonowania genomu, na które w tej chwili są otwarte zapisy, poprzez przesłanie próbki śliny w już zaadresowanej przesyłce, którą ci dostarczymy.",
  "consent_participation_detail_p5": "Jeśli wyrażasz chęć udziału, odpowiadając na pytania i/lub przekazując próbkę do badania sekwencjonowania genomu, które obecnie prowadzi nabór uczestników, rozumiesz, że w twoim kraju mogą istnieć przepisy prawa, których obowiązywania nie jesteśmy świadomi, a próbka jest przekazywana dobrowolnie i nie obejmuje to przekazania przez inną osobę informacji zdrowotnych lub materiału pacjenta ani przeprowadzania procedur w ramach badania. Cały proces odbywa się pomiędzy dana osobą a ogólnoświatową platformą danych stowarzyszenia rodzin z A-T.",
  "consent_participation_title": "2. Co będę musiał zrobić, jeśli zgodzę się wziąć udział w tej inicjatywie?",
  "consent_perform_dna": "Zespół badawczy może wykonać (lub zlecić innym wykonanie) sekwencjonowanie DNA na próbce śliny, którą prześlę, i przechować tę próbkę do momentu, gdy sekwencjonowanie zakończy się pomyślnie.",
  "consent_purpose_detail": "My, sponsorzy, chcemy lepiej zrozumieć genetyczne, biologiczne oraz inne związane z trybem życia czynniki, które wpływają na osoby z A-T, w celu opracowania skuteczniejszych metod leczenia i diagnostyki. Poprzez bezpośrednią współpracę z osobami z A-T oraz umożliwiając stały dialog z badaczami, będziemy w stanie przeanalizować o wiele więcej przypadków w skali globalnej i stworzyć kompleksowe i stale rozwijające się źródło informacji o genetyce i charakterystyce zdrowotnej tej choroby. To decydujący krok w stronę opracowania potencjalnych terapii i podnoszenia jakości opieki zdrowotnej.",
  "consent_purpose_title": "1. Jaki jest cel tej inicjatywy badawczej?",
  "consent_re_contact_follow_up": "Zespół badawczy może się ze mną skontaktować ponownie w sprawie dodatkowych ankiet badawczych oraz zaproszenia do dodatkowych badań. Mogę nie odpowiadać na te ankiety/zaproszenia.",
  "consent_re_contact_return_results": "Zespół badawczy może ponownie skontaktować się ze mną w sytuacji, gdy zaistnieje możliwość zwrotu wyników badania genetycznego mojemu lekarzowi lub mnie.",
  "consent_relationship": "Mój związek/pokrewieństwo z uczestnikiem:",
  "consent_relationship_placeholder": "np. matka",
  "consent_risks_detail_p1": "Istnieje potencjalne ryzyko, że do twoich informacji (które zawierają dane z twojej dokumentacji medycznej, ale również twoje dane genetyczne) będą miały dostęp osoby nieuprawnione. Przypadkowy wyciek twojej informacji genetycznych mógłby doprowadzić do rozpoznania ciebie i twojej rodziny. Postaraliśmy się jednak zminimalizować to ryzyko, ograniczając dostęp do komputerów, na których będą przechowywane twoje dane, do zespołu prowadzącego tę inicjatywę oraz tworząc bezpieczne oprogramowanie kontrolujące dostęp, które będzie przechowywać informacje o twojej tożsamości (np. nazwisko, datę urodzenia, adres) w formie zaszyfrowanej.",
  "consent_risks_detail_p2": "Wypełnianie ankiet może wywołać u ciebie uczucie dyskomfortu lub zdenerwowania. W takich sytuacjach poinformuj o tym zespół badawczy. Masz prawo odmówić odpowiedzi na którekolwiek z pytań.",
  "consent_risks_title": "5. Z jakim ryzykiem wiąże się uczestnictwo w tej inicjatywie badawczej?",
  "consent_sharing_detail_p1": "Po usunięciu twojego imienia i nazwiska oraz innych informacji umożliwiających twoją identyfikację (informacje te będą dostępne tylko dla zespołu badawczego ogólnoświatowej platformy danych stowarzyszenia rodzin z A-T, którzy podpisali umowy o zachowaniu poufności oraz odbyli odpowiednie szkolenie), twoje dane genetyczne i informacje o stanie zdrowia będą udostępnione badaczom na całym świecie za pomocą bezpiecznej bazy danych z kontrolą dostępu, opracowanej i prowadzonej przez Broad Institute MIT i Harvardu. Dostęp do twoich danych mają jedynie wykwalifikowani badacze, którzy otrzymali pozwolenie od rady ds. dostępu do danych, wybranej przez członków ogólnoświatowej platformy danych stowarzyszenia rodzin z A-T, złożonej z przedstawicieli rodzin osób z A-T, a także doradców naukowych i medycznych. Będziemy śledzić wszystkie badania wykorzystujące twoje informacje.",
  "consent_sharing_detail_p2": "Należy mieć świadomość, że twoja dokumentacja (w skład której wchodzi dokumentacja medyczna, podpisany przez ciebie formularz zgody oraz inne informacje) będzie udostępniana w razie potrzeby grupom prowadzącym nadzór badawczy i regulacyjny. Na przykład zespół North Star Review Board będzie mógł przyjrzeć się twojemu badaniu i dokumentacji medycznej. North Star jest to grupa osób, które analizują badania naukowe w celu ochrony praw i interesów uczestników badań.",
  "consent_sharing_title": "7. Kto będzie korzystał z moich próbek i widział moje dane?",
  "consent_signature": "Podpis uczestnika",
  "consent_guardian_signature": "Podpis rodzica lub prawnego opiekuna",
  "consent_signature_placeholder": "Wpisz tutaj podpis drukowanymi literami",
  "consent_summary_complete": "Dziękujemy za podpisanie formularza zgody na badanie.",
  "consent_summary_created": "Udzielenie zgody",
  "consent_summary_in_progress": "Udzielenie zgody",
  "consent_title": "Udzielenie zgody",
  "consent_voluntary_detail": "Nie. Udział w którejkolwiek części tej inicjatywy jest dobrowolny. Jeśli odmówisz, nie będzie się to wiązało z żadną karą i nie utracisz żadnych świadczeń. Nawet jeśli zdecydujesz się wziąć udział, zawsze możesz zmienić zdanie i poprosić, żeby twoje dane nie były więcej udostępniane. Możesz również wybrać opcję nieotrzymywania informacji o badaniach w przyszłości. Twoja opieka zdrowotna nie ulegnie zmianie, niezależnie od tego, czy będziesz brał udział w tej inicjatywie, czy też nie.",
  "consent_voluntary_title": "3. Czy muszę brać udział w tej inicjatywie?",
  "consent_withdraw_detail": "Tak, możesz wycofać się z tego badania w każdej chwili, a twoje dane nie będą udostępniane badaczom w przyszłych przedsięwzięciach. Jednakże nie jest możliwe usunięcie twoich informacji z badań, w których zostały one już wykorzystane.",
  "consent_withdraw_title": "8. Czy mogę zrezygnować z udziału w tej inicjatywie badawczej?",
  "assent_attest": "Oświadczam, że uczestnik wymieniony powyżej miał wystarczająco dużo czasu, aby zapoznać się z tymi informacjami, miał możliwość zadawania pytań oraz dobrowolnie zgodził się na udział w tym badaniu.",
  "assent_benefits_details": "To badanie raczej ci nie pomoże. Chcemy jednak się czegoś z niego dowiedzieć. Mamy nadzieję, że któregoś dnia pomoże to innym dzieciom, które mają takie same problemy jak ty.",
  "assent_benefits_title": "Czy to badanie może mi pomóc?",
  "assent_can_contact_later": "Zespół badawczy może się ze mną później skontaktować z pytaniami lub informacjami o przyszłych badaniach. Nie muszę odpowiadać na te pytania lub brać udziału w tych badaniach.",
  "assent_can_do_tests": "Zespół może wykonać testy genetyczne na próbce mojej śliny.",
  "assent_child_signature": "Podpis dziecka*",
  "assent_child_signature_req_hint": "Wymagany jest podpis dziecka",
  "assent_contact_details_p1": "W każdej chwili możesz zadawać pytania dotyczące tego badania. Możesz zadzwonić do badacza o każdej porze. Numer telefonu badacza znajduje się na początku tego formularza.",
  "assent_contact_details_p2": "Jeżeli chcesz zadać pytania dotyczące udziału w badaniu, ty albo twoja mama lub tata mogą wysłać wiadomość e-mail do North Star Review Board na adres <a class=\"Link\" href=\"mailto:info@northstarreviewboard.org\">info@northstarreviewboard.org</a>.",
  "assent_contact_title": "Z kim mogę porozmawiać o badaniu?",
  "assent_date": "Data*",
  "assent_date_hint": "Wprowadzona data jest nieprawidłowa - wpisz nową datę w formacie RRRR-MM-DD i upewnij się, że jest wcześniejsza od daty dzisiejszej.",
  "assent_date_req_hint": "Wymagana jest data",
  "assent_disadventages_details_p1": "Niektóre badania mogą być dla ciebie niekomfortowe. Może też być ci trudno odpowiedzieć na niektóre pytania. Będziemy starać się o to, żeby nic złego ci się nie przytrafiło.",
  "assent_disadventages_details_p2": "W każdej chwili możesz odpowiedzieć „NIE” na nasze prośby, a wówczas przestaniemy to robić.",
  "assent_disadventages_details_p3": "To, co badacze odkryją o twoich genach, jest poufne. Jeśli jednak wyniki tych testów genetycznych dostałyby się w niepowołane ręce, ta poufność nie będzie pełna. Geny mogą powiedzieć bardzo dużo o tobie i twoim zdrowiu. Osoby prowadzące to badanie postarają się, by tylko osoby związane z tym badaniem mogły zdobyć informacje o twoich genach.",
  "assent_disadventages_details_p4": "Musisz wiedzieć o tym, że to, co badacze odkryją o twoich genach, może ujawnić pewne sprawy związane z genami osób w twojej rodzinie.",
  "assent_disadventages_title": "Czy jeśli wezmę udział w tym badaniu, może mi się stać coś złego?",
  "assent_dob": "Data urodzenia dziecka*",
  "assent_get_the_result": "W przyszłości być może możliwe będzie otrzymanie wyników testów przeprowadzanych na moich genach. Proszę poinformujcie mnie o tym, jeśli będzie to możliwe.",
  "assent_intro_p1": "Badania naukowe pomagają nam dowiedzieć się nowych rzeczy. Możemy testować nowe pomysły. Najpierw zadajemy pytanie. Później staramy się znaleźć odpowiedź. Ten dokument mówi o naszym badaniu i o twoim wyborze dotyczącym wzięcia w nim udziału. Możemy odpowiedzieć na wszystkie twoje pytania. Możesz je zadawać, kiedy tylko chcesz.",
  "assent_intro_p2": "Warto wiedzieć...",
  "assent_intro_p3_li1": "Ty decydujesz, czy wziąć udział, czy nie.",
  "assent_intro_say": "Możesz powiedzieć",
  "assent_intro_no": "Nie",
  "assent_intro_p3_li2_say1": "albo możesz powiedzieć ",
  "assent_intro_yes": "Tak",
  "assent_intro_p3_li3_start": "Nikt nie będzie niezadowolony, jeśli powiesz",
  "assent_intro_p3_li4_start": "Jeżeli powiesz",
  "assent_intro_p3_li4_always": "później możesz zawsze powiedzieć",
  "assent_intro_p3_li4_later": ".",
  "assent_intro_p3_li4_anytime": "w dowolnym momencie.",
  "assent_intro_p4": "Twój lekarz dalej będzie się tobą zajmował, nawet jeśli powiesz „NIE”.",
  "assent_intro_title": "Co to jest badanie naukowe?",
  "assent_may_ask_my_doctor": "Zespół może poprosić mojego lekarza lub szpital o udostępnienie informacji o moim zdrowiu.",
  "assent_more_information_details_p1": "Jeśli chcesz wziąć udział w tym badaniu, wpisz na dole swoje imię i nazwisko. W ten sposób wskażesz, że rozumiesz to, co powiedzieliśmy ci o tym badaniu, i że chcesz wziąć w nim udział. Pamiętaj jednak: Nie musisz brać udziału w badaniu, jeśli nie chcesz.",
  "assent_more_information_details_p2": "Możesz odpowiedzieć „Tak” lub „Nie” na pytania dotyczące udziału w różnych częściach tego badania. Proszę zaznacz „Tak” lub „Nie” poniżej. Jeśli zaznaczysz „Nie” w niektórych miejscach, i tak będziesz mógł pozostać w tym badaniu.",
  "assent_more_information_title": "Czy jest coś jeszcze?",
  "assent_name": "Udzielenie zgody osoby małoletniej",
  "assent_other_issues_details_p1": "Jeśli nie chcesz, nie musisz brać udziału w tym badaniu.",
  "assent_other_issues_details_p2": "Możesz się zgodzić, a potem zmienić zdanie, i to będzie w porządku. Możesz wycofać się z tego badania w każdej chwili. Jeśli będziesz chciał się wycofać, powiedz o tym zespołowi badawczemu.",
  "assent_other_issues_details_p3": "Nikt nie zapłaci ci za udział w tym badaniu. Udział w tym badaniu nie będzie nic kosztował ciebie ani twoich rodziców.",
  "assent_other_issues_title": "Co jeszcze powinienem wiedzieć o tym badaniu?",
  "assent_participation_detail_p1": "Jeśli zgodzisz się wziąć udział w tym badaniu, poprosimy cię o wykonanie następujących czynności:",
  "assent_participation_detail_p2_li1": "Pytania: Będziemy chcieli, abyś przeczytał pytania, a odpowiedzi zaznaczył na kartce.",
  "assent_participation_detail_p2_li2": "Jeśli się zgodzisz, twój lekarz prześle informacje o twoim zdrowiu osobom prowadzącym to badanie.",
  "assent_participation_detail_p2_li3": "Splunięcie do probówki: Jeśli się zgodzisz, poprosimy cię o splunięcie do probówki i przesłanie jej nam. Może to pomóc lekarzom i naukowcom zrozumieć, dlaczego w twoim ciele występują takie problemy zdrowotne.",
  "assent_participation_detail_p3": "Jeśli nie chcesz zrobić którejkolwiek z tych rzeczy, możesz powiedzieć, że nie chcesz brać udziału w tym badaniu.",
  "assent_participation_title": "Co się stanie, jeśli wezmę udział w tym badaniu?",
  "assent_purpose_detail": "Przeprowadzamy to badanie, by dowiedzieć się więcej o twoim stanie zdrowia. Dzięki temu lekarze i naukowcy będą mogli opracować leki na tę chorobę.",
  "assent_purpose_title": "Dlaczego przeprowadzamy te badanie?",
  "assent_research_idea_details_p1": "Osoby prowadzące to badanie chcą użyć twojej śliny, aby przyjrzeć się twoim genom. Geny to takie substancje w twoim ciele, które odróżniają cię od reszty ludzi. Geny często nazywa się „DNA”. Niektóre geny kontrolują na przykład kolor twoich włosów lub oczu. Inne geny mogą wpływać na to, że łatwiej zapadasz na niektóre choroby.",
  "assent_research_idea_details_p2": "Niektórzy badacze chcą przyjrzeć się twojej ślinie, aby dowiedzieć się więcej o twoich problemach zdrowotnych. Nazywa się to „badaniem genetycznym”.",
  "assent_research_idea_details_p3": "Badacze chcą wiedzieć, czy zgadzasz się na wykonanie różnych badań na genach pochodzących z twojej śliny. Badacze mogą również robić testy na twoich genach w przyszłości. Możesz wyrazić albo nie wyrazić na to zgody.",
  "assent_research_idea_details_p4": "W tej chwili osoby prowadzące to badanie nie mogą podać ci wyników badań o twoich genach, ale może to się stać możliwe w przyszłości. Możesz powiedzieć, czy chcesz otrzymać te wyniki w przyszłości.",
  "assent_research_idea_title": "Co się stanie, jeśli wezmę udział w tym badaniu?",
  "assent_researchers_learn_something": "Jeśli badacze odkryją coś o moim zdrowiu w testach przeprowadzanych na moich genach, proszę poinformować o tym mojego lekarza.",
  "assent_signature_of_person_explaining": "Podpis osoby wyjaśniającej treść formularza zgody osoby małoletniej*",
  "assent_signature_person_explaining_req_hint": "Wymagany jest podpis osoby wyjaśniającej treść formularza zgody",
  "assent_signature_title": "Podpis",
  "assent_summary_complete": "Dziękujemy za podpisanie formularza zgody na badanie.",
  "assent_summary_created": "Zgoda",
  "assent_summary_in_progress": "Zgoda",
  "assent_title": "Udzielenie zgody osoby małoletniej",
  "assent_voluntary_details": "Przed podjęciem decyzji możesz zadawać badaczom pytania. Możesz również porozmawiać o tym badaniu z mamą, tatą lub kimkolwiek chcesz. Możesz poprosić o przeczytanie informacji o tym badaniu, które lekarz przekaże twoim rodzicom.",
  "assent_voluntary_title": "Nie musisz brać udziału w badaniu, jeśli nie chcesz."
}