{
  "consent_agreement_indicates_li1": "Исследователи могут использовать данные о моем здоровье, медицинскую информацию, результаты секвенирования ДНК (как указано в полях для выбора на следующей странице) и любые другие данные, которые я предоставляю через эту платформу, для будущих научных исследований, включая исследования, которые еще не разработаны; исследования, касающиеся A-T; исследования, связанные с заболеваниями, отличными от A-T, и/или исследования, которые могут проводиться в коммерческих целях, подлежащие рассмотрению и утверждению комитетом по доступу к данным A-T. Эти данные без идентификационной информации будут храниться в облачной системе хранения, администрируемой Институтом Броуд (Broad Institute).",
  "consent_agreement_indicates_li2": "Исследователи могут передавать эти данные другим квалифицированным исследователям без упоминания моего имени, номера социального страхования или любой другой информации, по которой меня можно легко идентифицировать, для проведения будущих исследований, включая исследования, которые еще не разработаны, исследования, касающиеся A-T; исследования, связанные с заболеваниями, отличными от A-T, и исследования, которые могут проводиться в коммерческих целях.",
  "consent_agreement_title": "Я соглашаюсь на следующее:",
  "consent_benefits_detail": "Участие в исследовании вряд ли сразу или непосредственно улучшит ваше здоровье. Тем не менее, информация, которую мы собираем, может помочь в исследовательских работах, чтобы когда-либо предоставить лучшие варианты лечения и профилактики A-T. На нашем сайте мы будем публиковать информацию о важных научных открытиях, сделанных, возможно, благодаря вашему участию. Мы не сможем предоставить вам какую-либо конкретную информацию о ваших генетических данных. Если когда-либо в дальнейшем мы решим, что анализ результатов ваших генетических тестов может повлиять на ваш диагноз A-T или изменить его, мы свяжемся с вашим врачом, если вы заранее согласитесь на это.",
  "consent_benefits_title": "4. Получу ли я какую-либо пользу от участия в исследовании?",
  "consent_contact_detail_p1": "Если у вас возникнут какие-либо вопросы, трудности или жалобы, вы можете отправить электронное письмо по адресу",
  "consent_contact_detail_p2": "или позвонить по номеру телефона, указанному на первой странице этой формы согласия на участие в исследовании, и попросить о беседе с одним из сотрудников Глобальной платформы данных о семьях с A-T, обученных работе по данному исследованию и работе с платформой данных. То же можно сделать, если вы чувствуете, что столкнулись с проблемой, связанной с исследованием. <br><br>Если у вас возникли вопросы о ваших правах как субъекта исследования или вопросы, сомнения или жалобы по поводу исследования, вы можете обратиться в",
  "consent_contact_detail_br1": "North Star Review Board",
  "consent_contact_detail_br2": "",
  "consent_contact_detail_br3": "",
  "consent_contact_detail_br4": "",
  "consent_contact_detail_email_help": "Адрес электронной почты: ",
  "consent_contact_detail_actual_email": "<a class=\"Link\" href=\"mailto:info@northstarreviewboard.org\">info@northstarreviewboard.org</a>",
  "consent_contact_detail_br5": "North Star — это группа лиц, проводящих независимую проверку исследований.",
  "consent_contact_detail_end": "North Star не сможет ответить вам на некоторые специфические вопросы, связанные с исследованием, например на вопросы о времени приема. Однако вы можете связаться с North Star в случае, если не получается связаться с исследовательским персоналом или если вы хотите побеседовать с кем-то, помимо исследовательского персонала.",
  "consent_contact_my_physician": "Исследовательский персонал может обращаться к моему лечащему врачу в случае, если исследователь предоставит отчет о результатах генетического анализа моих мутаций в отношении A-T.",
  "consent_contact_title": "9. Что если у меня возникнут вопросы?",
  "consent_cost_detail": "Нет.",
  "consent_cost_title": "6. Нужно ли мне оплачивать участие в исследовании?",
  "consent_dob": "Дата рождения участника",
  "consent_guardian_dob": "Дата рождения родителя или законного опекуна",
  "consent_dob_range_hint": "Введенная вами дата недействительна. Укажите новую дату в формате ММ-ДД-ГГГГ и убедитесь, что она обозначает дату до сегодняшнего дня.",
  "consent_dob_req_hint": "Введите дату своего рождения в формате ММ ДД ГГГГ",
  "consent_download_indicates_p1": "Мы рекомендуем вам скачать и внимательно прочитать полную форму согласия.",
  "consent_download_indicates_p2_start": "Свяжитесь с нами, если у вас есть какие-либо вопросы: ",
  "consent_download_indicates_or": " или ",
  "consent_download_indicates_number": "+1 954-481-6611",
  "consent_download_indicates_arrow_down": "arrow_circle_down",
  "consent_download_indicates_a_end": "Скачать полную форму согласия",
  "consent_download_indicates_p3": "Пожалуйста, нажмите «Далее», чтобы продолжить процесс заполнения формы согласия.",
  "consent_make_changes_intro": "Если вы хотите изменить свое согласие или отозвать согласие на использование информации в дальнейших исследованиях, сообщите нам об этом, отправив следующую форму. Исследовательский состав свяжется с вами и поможет внести изменения.",
  "consent_make_changes_contact": "Вы также можете обратиться к Дженнифер Торнтон, главному исследователю банка данных, по адресу:",
  "consent_make_changes_contact_email": "support@atfamilies.org",
  "consent_make_changes_contact_or": " или ",
  "consent_make_changes_contact_phone": "+1 954-481-6611.",
  "consent_make_changes_description": "Выберите изменение, которое вы бы хотели внести:",
  "consent_make_changes_phone": "Телефон, по которому с вами лучше всего связаться:",
  "consent_election_agree": "Чтобы подтвердить свое согласие со следующими пунктами, поставьте галочку в соответствующих полях. Если вы отметите «нет» для всех пунктов, вы все равно можете принять участие в исследовании.",
  "consent_full_name_indicates_p1": "У меня было достаточно времени, чтобы прочитать форму согласия и принять решение о том, чтобы участвовать (или разрешить моему ребенку участвовать) в этом исследовании.",
  "consent_full_name_indicates_p2": "Я удовлетворен ответами на все мои вопросы.",
  "consent_full_name_indicates_p3": "Я добровольно выражаю согласие на участие (или разрешение моему ребенку на участие) в этом исследовании.",
  "consent_full_name_indicates_p4": "Мне известно, что мое участие (или моего ребенка) является добровольным, и что если я приму решение не участвовать, это не повлияет на мое медицинское обслуживание (или моего ребенка).",
  "consent_full_name_indicates_p5": "Мне известно, что если я в данный момент приму решение участвовать (или разрешу моему ребенку участвовать) в исследовании, я могу в любой момент отказаться от участия в исследовании (или прекратить участие моего ребенка в исследовании).",
  "consent_full_name_indicates_p6": "Я выражаю согласие на сбор, использование и передачу информации обо мне или моем ребенке, как описано выше.",
  "consent_full_name_indicates_p7": "Подписывая эту форму, я не отказываюсь от своих законных прав или прав моего ребенка.",
  "consent_full_name_indicates_p8": "Вам следует распечатать копию этого документа для своей документации.",
  "consent_full_name_title": "Своей подписью ниже я подтверждаю, что:",
  "consent_intro": "— это ориентированная на потребности участников деятельность, которая проводится под наблюдением сторонников исследования атаксии-телеангиэктазии (А-Т) и дает возможность людям с А-Т и их семьям внести вклад в исследования и лечение заболевания путем получения их генетических данных и связанной с ними медицинской информации и использования этих данных исследователями по всему миру. Если эти семьи согласятся разрешить исследователям связываться с ними в дальнейшем по вопросам, касающимся исследования, то платформа позволит сообществу людей с A-T поддерживать постоянный диалог с исследователями и потенциально ускорить прогресс в исследованиях A-T. Конечной целью этих усилий является создание среды, в которой сообщество людей с A-T и их семьи предоставляют свои клинические и генетические данные и регулируют обмен этими данными с исследователями для лучшего понимания этого заболевания.",
  "consent_intro_h2": "Форма согласия на участие в исследовании — ключевые моменты",
  "consent_intro_span": "Программа «Глобальная платформа данных о семьях с А-Т» ",
  "consent_intro_note": "ПРИМЕЧАНИЕ. Если вы являетесь родителем или опекуном несовершеннолетнего лица с атаксией-телеангиэктазией, то приведенные ниже слова «вы» и «ваш» относятся к вашему ребенку, а не к вам.",
  "consent_medical_records": "Исследовательский персонал может запросить мои медицинские карты у лечащих врачей и в стационарах.",
  "consent_name": "Согласие",
  "consent_parent_signature": "Я являюсь родителем или законным опекуном:",
  "consent_parent_signature_placeholder": "Полное имя участника",
  "consent_participation_detail_p1": "Вы ответите на несколько вопросов о том, как ваше заболевание повлияло на вас и ваше медицинское обслуживание.",
  "consent_participation_detail_p2": "Если вы пожелаете, то можете дать нам разрешение связаться с вашим врачом, чтобы получить копии вашей медицинской карты и, возможно, подтвердить ваш диагноз.",
  "consent_participation_detail_p3": "Если вы захотите, то сможете периодически участвовать в разработанных исследователями, которые будут изучать ваши данные, дополнительных исследованиях и опросах о состоянии вашего здоровья и о вашей повседневной жизни. Вы можете отказаться от получения таких приглашений или отказаться отвечать на любые отдельные вопросы.",
  "consent_participation_detail_p4": "При желании вы можете принять участие в исследовании определения геномной последовательности, для которого в настоящее время проводится набор участников. Для этого вам нужно будет отправить нам образец слюны в специальной маркированной упаковке, которую мы вам предоставим.",
  "consent_participation_detail_p5": "Если вы изъявляете желание принять участие, ответив на вопросы и/или предоставив образец в целях исследования геномной последовательности, для которого в настоящее время проводится набор участников, вы понимаете, что в вашей стране могут действовать законы, о которых мы не знаем, но это добровольная сдача образца и в этом процессе не участвует никто другой, предоставляющий информацию или материалы о состоянии здоровья человека или проводящий исследовательские процедуры. Все происходящее остается между участвующим лицом и Глобальной платформой данных о семьях с А-Т.",
  "consent_participation_title": "2. Что необходимо будет делать, если я соглашусь участвовать в этой деятельности?",
  "consent_perform_dna": "Исследовательский персонал может провести (или сотрудничать с другими лицами для проведения) секвенирование ДНК из образца слюны, который я им предоставлю, и хранить этот образец до тех пор, пока геномное секвенирование не будет успешно завершено.",
  "consent_purpose_detail": "Мы (спонсоры) хотим лучше понять генетические, биологические и связанные с образом жизни факторы, оказывающие влияние на людей с А-Т, чтобы получить возможность совместно разработать более эффективные методы лечения и диагностики. Работая непосредственно с людьми, имеющими A-T, и поддерживая постоянный диалог с исследователями, мы сможем изучить множество случаев во всем мире и создать всеобъемлющий и развивающийся ресурс по генетике и особенностям здоровья людей с A-T. Это чрезвычайно важный шаг на пути к разработке потенциальных методов лечения и лучшего ухода.",
  "consent_purpose_title": "1. Какова цель этого исследовательского проекта?",
  "consent_re_contact_follow_up": "Исследовательский персонал может в дальнейшем обращаться ко мне по поводу дополнительных опросников и приглашений принять участие в дополнительных исследованиях. Я могу игнорировать такие опросники/приглашения.",
  "consent_re_contact_return_results": "Исследовательский персонал может в дальнейшем обращаться ко мне, если появится возможность предоставить результаты генетического исследования мне или лечащему врачу.",
  "consent_relationship": "Моя степень родства с участником:",
  "consent_relationship_placeholder": "например, мать",
  "consent_risks_detail_p1": "Существует потенциальный риск того, что информацию о вас (которая включает в себя информацию из вашей медицинской карты и, возможно, результаты генетических тестов) могут увидеть лица, не имеющие на это полномочий. Случайное раскрытие генетической информации может быть использовано для идентификации вас и членов вашей семьи. Однако мы постарались свести этот риск к минимуму, тщательно ограничивая доступ к компьютерам, на которых будет храниться ваша информация, исследовательскому персоналу, а также создавая безопасное программное обеспечение с контролируемым доступом, которое будет хранить ваши личные данные (например, имя, дату рождения, адрес) в зашифрованном виде.",
  "consent_risks_detail_p2": "Если, заполняя опросники, вы испытаете неприятные ощущения или тревогу, сообщите об этом исследовательскому персоналу. У вас есть право отказаться отвечать на любые вопросы.",
  "consent_risks_title": "5. Каковы риски участия в этом исследовании?",
  "consent_sharing_detail_p1": "После удаления вашего имени и другой информации, по которой вас можно идентифицировать (эта информация будет доступна только для исследовательского персонала в Глобальной платформе данных о семьях с A-T, подписавшего соглашения о конфиденциальности и прошедшего специальное обучение), данные о вашем геноме и информация о состоянии здоровья будут доступны для исследователей во всем мире с помощью безопасного хранилища данных с контролируемым доступом, разработанного и эксплуатируемого Институтом Броуд Массачусетского технологического института и Гарварда. Доступ к вашим данным могут получить только квалифицированные исследователи, получившие на это разрешение от комитета по доступу к данным, выбранного Глобальной платформой данных о семьях с A-T, в состав которого входят члены семей A-T, а также научные и медицинские консультанты. Мы будем отслеживать все исследования, в которых будет использована ваша информация.",
  "consent_sharing_detail_p2": "Следует учесть, что материалы исследования (включая записи из вашей медицинской карты, подписанную форму согласия и другую информацию) по мере необходимости будут передаваться для изучения группам, которые обеспечивают контроль за исследованием и надзор со стороны регуляторных органов. Например, North Star Review Board может ознакомиться с информацией о вашем участии в исследовании и с вашей медицинской картой. North Star — это группа лиц, проверяющих проведение исследований с целью защитить права и благополучие участников исследования.",
  "consent_sharing_title": "7. Кто будет изучать мои анализы и видеть информацию обо мне?",
  "consent_signature": "Подпись участника",
  "consent_guardian_signature": "Подпись родителя или законного опекуна",
  "consent_signature_placeholder": "Введите подпись здесь",
  "consent_summary_complete": "Спасибо, что подписали форму согласия на участие в исследовании.",
  "consent_summary_created": "Согласие",
  "consent_summary_in_progress": "Согласие",
  "consent_title": "Согласие",
  "consent_voluntary_detail": "Нет. Участие в любой части исследования является добровольным. В связи с отказом от участия не последует никаких взысканий и вы не потеряете какие-либо льготы. Даже если вы решите участвовать, вы всегда можете передумать и попросить, чтобы ваши данные больше никуда не передавались. Вы также можете отказаться от получения дополнительной информации о последующих исследованиях. Ваше медицинское обслуживание не изменится независимо от того, участвуете ли вы в исследовании или нет.",
  "consent_voluntary_title": "3. Обязательно ли мне участвовать в этом исследовании?",
  "consent_withdraw_detail": "Да, вы можете в любой момент отказаться от участия в исследовании, и ваши данные в дальнейшем больше не будут передаваться исследователям. Однако любая информация о вас, которая уже была передана исследователям, не может быть изъята из их исследований.",
  "consent_withdraw_title": "8. Могу ли я прекратить участвовать в исследовании?",
  "assent_attest": "Я подтверждаю, что указанный выше участник имел достаточно времени, чтобы изучить информацию, имел возможность задать вопросы и добровольно согласился принять участие в этом исследовании.",
  "assent_benefits_details": "Это исследование вряд ли поможет вам. Мы надеемся получить из этого исследования новую информацию. Мы надеемся, что когда-нибудь это поможет другим детям, которые сталкиваются с такими же трудностями, что и вы.",
  "assent_benefits_title": "Может ли это исследование помочь мне?",
  "assent_can_contact_later": "Исследовательский персонал может в дальнейшем обратиться ко мне, чтобы задать дополнительные вопросы или сообщить информацию о будущих исследованиях. Я не обязан отвечать на эти вопросы или принимать участие в будущих исследованиях.",
  "assent_can_do_tests": "Исследовательский персонал может проводить генетические исследования на образце моей слюны.",
  "assent_child_signature": "Подпись ребенка*",
  "assent_child_signature_req_hint": "Требуется подпись ребенка",
  "assent_contact_details_p1": "Вы можете задавать вопросы об исследовании в любое время. Вы можете в любое время звонить исследователям. Номер телефона исследователя указан на первой странице.",
  "assent_contact_details_p2": "Если у вас имеются вопросы о том, что значит участвовать в исследовании, вы, ваша мама или ваш папа можете отправить электронное письмо в North Star Review Board по адресу <a class=\"Link\" href=\"mailto:info@northstarreviewboard.org\">info@northstarreviewboard.org</a>.",
  "assent_contact_title": "С кем я могу поговорить об исследовании?",
  "assent_date": "Дата*",
  "assent_date_hint": "Введенная вами дата недействительна. Укажите новую дату в формате ГГГГ-ММ-ДД и убедитесь, что она обозначает дату до сегодняшнего дня.",
  "assent_date_req_hint": "Требуется дата",
  "assent_disadventages_details_p1": "Некоторые исследования могут вызвать у вас дискомфорт, на некоторые вопросы может быть сложно ответить. Мы постараемся сделать так, чтобы ничего плохого не случилось.",
  "assent_disadventages_details_p2": "Вы можете в любое время сказать «нет» в ответ на то, что мы попросим вас сделать для исследования, и мы на этом остановимся.",
  "assent_disadventages_details_p3": "Информация, которую исследователи узнают о ваших генах, является конфиденциальной. Однако, если результат генетических исследований попадет постороннему лицу, ваша конфиденциальность может быть утрачена. Генетические тесты могут рассказать многое о вас и вашем здоровье. Исследователи постараются убедиться, что только люди, участвующие в этом исследовании, узнают что-либо о ваших генах.",
  "assent_disadventages_details_p4": "Следует иметь в виду, что информация, которую исследователи узнают о ваших генах, может содержать данные также и о генах членов вашей семьи.",
  "assent_disadventages_title": "Может ли произойти что-то плохое, если я захочу участвовать в этом исследовании?",
  "assent_dob": "Дата рождения ребенка*",
  "assent_get_the_result": "Возможно, в дальнейшем возникнет возможность получить результаты моих генетических исследований. Прошу известить меня, если это станет возможным.",
  "assent_intro_p1": "Благодаря исследованиям мы можем получать новые знания. Мы можем проверять новые идеи. Сначала мы задаем вопрос. Затем пытаемся найти ответ. В этом документе рассказывается о нашем исследовании и о предоставленной вам возможности принять в нем участие. Пожалуйста, задавайте нам любые вопросы, которые у вас возникнут. Вы можете задавать вопросы в любое время.",
  "assent_intro_p2": "Важно знать, что...",
  "assent_intro_p3_li1": "Вы сами принимаете решение об участии.",
  "assent_intro_say": "Вы можете сказать",
  "assent_intro_no": "Нет",
  "assent_intro_p3_li2_say1": "или вы можете сказать ",
  "assent_intro_yes": "Да",
  "assent_intro_p3_li3_start": "Никто не расстроится, если вы скажете",
  "assent_intro_p3_li4_start": "Если вы скажете",
  "assent_intro_p3_li4_always": "вы всегда сможете сказать",
  "assent_intro_p3_li4_later": "позже.",
  "assent_intro_p3_li4_anytime": "в любое время.",
  "assent_intro_p4": "Лечащий врач будет по-прежнему хорошо лечить вас вне зависимости от вашего решения.",
  "assent_intro_title": "Что такое исследование?",
  "assent_may_ask_my_doctor": "Исследовательский персонал может запросить у лечащего врача или в стационаре информацию о моем здоровье.",
  "assent_more_information_details_p1": "Если вы хотите принять участие в исследовании, пожалуйста, напишите ниже свое имя. Это покажет, что вы поняли все, что мы рассказали вам об этом исследовании, и что вы хотите принять в нем участие. Но помните: вы не обязаны участвовать в исследовании, если вы этого не хотите.",
  "assent_more_information_details_p2": "Вы можете ответить «да» или «нет» на вопросы, касающиеся частей исследования. Пожалуйста, ниже отметьте «да» или «нет». Если вы на какой-либо вопрос или утверждение ответите «нет», вы все равно сможете участвовать в исследовании.",
  "assent_more_information_title": "Остались вопросы?",
  "assent_name": "Согласие для детей",
  "assent_other_issues_details_p1": "Вы не обязаны участвовать в исследовании, если вы этого не хотите.",
  "assent_other_issues_details_p2": "Также можно согласиться и потом передумать. Прекратить участвовать в исследовании можно в любой момент. Если вы хотите прекратить участвовать, пожалуйста, сообщите об этом исследовательскому персоналу.",
  "assent_other_issues_details_p3": "Ваше участие в исследовании оплачено не будет. Вам или вашим родителям платить за участие в исследовании не нужно.",
  "assent_other_issues_title": "Что еще мне нужно знать об этом исследовании?",
  "assent_participation_detail_p1": "Если вы решите принять участие в исследовании, мы попросим вас сделать следующее:",
  "assent_participation_detail_p2_li1": "Вопросы: мы попросим вас прочитать вопросы, а затем ответить на них, поставив галочку прямо в документе.",
  "assent_participation_detail_p2_li2": "Если вы согласитесь участвовать в исследовании, лечащий врач отправит информацию о вашем здоровье специалистам, проводящим исследование.",
  "assent_participation_detail_p2_li3": "Собрать слюну в пробирку: если вы согласитесь участвовать в исследовании, мы попросим вас собрать образец слюны в пробирку и отправить пробирку нам. Это может помочь врачам и ученым узнать, почему у вас имеются проблемы со здоровьем.",
  "assent_participation_detail_p3": "Если вы не хотите делать что-либо из этого, вы можете сказать, что не хотите участвовать в исследовании.",
  "assent_participation_title": "Что будет, если я захочу участвовать в этом исследовании?",
  "assent_purpose_detail": "Мы проводим это исследование, чтобы больше узнать о ваших проблемах со здоровьем, чтобы врачи и ученые смогли создать лекарство, которое вам поможет.",
  "assent_purpose_title": "Почему мы проводим это исследование?",
  "assent_research_idea_details_p1": "Специалисты, проводящие это исследование, хотели бы использовать образец вашей слюны, чтобы изучить ваши гены. Гены — это то, что находится в вашем организме и отличает вас от всех остальных людей. Набор генов обычно называется «ДНК». Некоторые гены определяют цвет волос или глаз. Другие могут повысить вероятность возникновения определенных проблем со здоровьем.",
  "assent_research_idea_details_p2": "Исследователи хотят изучить вашу слюну, чтобы больше узнать о ваших проблемах со здоровьем. Это называется «генетическое исследование».",
  "assent_research_idea_details_p3": "Исследователи хотели бы знать, можно ли провести несколько исследований генов, содержащихся в вашей слюне. Исследователи также могут в дальнейшем провести дополнительные исследования генов. Вы можете ответить на это «да» или «нет».",
  "assent_research_idea_details_p4": "Исследователи не смогут рассказать вам о результатах исследования ваших генов прямо сейчас. Однако это возможно в будущем. Вы можете указать, хотите ли вы в будущем получить результаты исследований.",
  "assent_research_idea_title": "Что будет, если я захочу участвовать в этом исследовании",
  "assent_researchers_learn_something": "Если в ходе генетических исследований исследователи узнают что-то о моих проблемах со здоровьем, прошу сообщить об этом моему лечащему врачу.",
  "assent_signature_of_person_explaining": "Имя лица, разъяснившего согласие (печатными буквами)",
  "assent_signature_person_explaining_req_hint": "Требуется подпись лица, разъяснившего согласие",
  "assent_signature_title": "Подпись",
  "assent_summary_complete": "Спасибо, что подписали форму согласия несовершеннолетнего на участие в исследовании.",
  "assent_summary_created": "Согласие несовершеннолетнего",
  "assent_summary_in_progress": "Согласие несовершеннолетнего",
  "assent_title": "Согласие для детей",
  "assent_voluntary_details": "Прежде чем принять решение, вы можете задать вопросы исследователю. Вы также можете обсудить исследование с мамой, с папой или с кем-либо еще. Вы можете попросить прочитать вам информацию об исследовании, которую доктор предоставил вашим маме или папе.",
  "assent_voluntary_title": "Вы не обязаны участвовать в исследовании, если вы этого не хотите."
}