{
  "prequal_name": "Prequalifier",
  "prequal_title": "Join the Cancer Collective!",
  "prequal_header": "Prequalifier",
  "prequal_self_describe": "If you have or had cancer and have had a genomic test, please consider joining a nationwide movement of patients, doctors, and scientists by sharing your genomic and medical data. Together, we have the power to accelerate cancer research in a way that no one else can.",
  "prequal_self_describe_exp": "Please check the boxes below if the following statement apply to you:",
  "prequal_diagnosed": "I have or have had cancer.",
  "prequal_older_than_21": "I am 21 years old or older.",
  "prequal_country": "I live in the United States.",
  "prequal_agreement": "I am interested in participating in donating my data to this research study.",
  "prequal_validation_hint": "All questions must be checked in order to proceed to registration.",

  "consent_name": "Research Consent Form",
  "consent_title": "Research Consent Form",
  "consent_header": "Research Consent Form",
  "consent_intro_title": "Introduction",
  "consent_intro_1": "We are inviting you to take part in a research study. A person who participates in a research study is called a “participant.” This term will be used throughout this consent form. ",
  "consent_intro_2": "This research consent form explains why this research study is being done, what is involved in participating in the research study, the possible risks and benefits of participation, alternatives to participation, and your rights as a research participant. The decision to participate is yours. If you decide to participate, please check yes or no on the consent questions, sign, and date at the end of the form. We will email you a copy so that you can refer to the consent form at any time.",
  "consent_intro_3": "We encourage you to take some time to think this over and to discuss it with other people and to ask questions now and at any time in the future.",
  "consent_intro_4": "This study is a patient-driven movement that involves participants sharing copies of their medical records and genetic test results with researchers in order to accelerate the pace of discovery. Because we are enrolling participants across the country regardless of where they are being treated, this study will allow many more patients to contribute to research than has previously been possible. It is expected that about 10,000 participants will take part in this research study over the next four years.",
  "consent_intro_5": "We hope that by studying the genetics and medical records of many participants, we will gain a better understanding of cancer. Some of the questions we aim to answer are:",
  "consent_predict_develop": "Can we predict which patients will develop metastatic disease?",
  "consent_predict_respond": "Can we predict which patients will respond to a particular treatment?",
  "consent_particular_genetics": "Do patients with particular genetics live longer than others?",
  "consent_research_purpose_title": "Why is this research study being done?",
  "consent_research_purpose_1": "The purpose of this research project to partner with patients to collect and study genetic and health information to improve our understanding of cancer. Currently, there is a lot of information about the genetics and cancer care that is located in many different places. In this study we hope to bring as much of this information together as possible. Researchers can then use the stored information in future studies. Some of these studies may be about how genes affect cancer, or how genes affect response to treatment. (Genes, which are made up of DNA, have the information needed to build and operate a human body.)",
  "consent_research_purpose_2": "The information collected in this study will be stored in a controlled-access database. This means that only researchers who apply for and get permission to use the information for a specific research project will be able to access the information. Your genetic data and health information will not be labeled with your name or other information that could be used to identify you. Researchers approved to access information in the database will agree not to attempt to identify you.",
  "consent_other_options_title": "What other options are there?",
  "consent_other_options_body": "Taking part in this research study is voluntary. Instead of being in this research study, you may continue to obtain your clinical care without participating in the study. Your decision not to participate will not affect your clinical care in any way.",
  "consent_what_is_involved_in_study_title": "What is involved in the Research Study?",
  "consent_what_is_involved_in_study_1": "If you agree to participate, you will first fill out a short online questionnaire about your medical history. Then we will email you instructions about how to request your genetic data from the lab where it was generated and then to send it to our study team.",
  "consent_what_is_involved_in_study_2": "On your behalf, we will also request your cancer-related medical records from your treatment provider. We may use a commercial third party, such as PicnicHealth, to obtain these. We will collect your medical records on an ongoing basis unless you withdraw from this study. We will also send you an email survey once per year to learn about any changes to your cancer care.",
  "consent_what_is_involved_in_study_3": "Because more rapid progress in understanding and treating cancer can occur when genetic and medical information is shared with other scientists, we will make it available to other researchers who apply for access to the database. Your information will be sent with only a code number attached. Your name or other directly identifiable information will not be shared.",
  "consent_study_duration_title": "How long will I be in this Research Study?",
  "consent_study_duration_body": "Your direct involvement will be limited to the time it takes to fill out the initial online survey, request your genetic data from the lab where it was generated, and complete yearly survey updates about your ongoing care. Once provided, unless you later change your mind, your genetic and medical data will be stored indefinitely for future research use in our repository.",
  "consent_study_risks_title": "What are the risks or discomforts of the Research Study?",
  "consent_study_risks_1": "There are no physical risks in participating in this study, but there may be privacy and confidentiality risks. Despite our best efforts, we cannot guarantee that your identity and/or data will never become known, however we estimate that the risk for such a confidentiality breach is low.",
  "consent_study_risks_2": "There is a risk that someone without permission could get access to the data we have stored about you, and could misuse this information. For example, it could be used to make it harder for you to obtain certain types of insurance. There are laws against this kind of misuse, but they may not give full protection. There may be other unforeseen privacy risks. We believe the chance these things will happen is very small, but we cannot make guarantees. Your privacy and the confidentiality of your data are very important to us and we will make every effort to protect them. These efforts are described in the section below called “What about confidentiality?”",
  "consent_study_benefits_title": "What are the benefits of the Research Study?",
  "consent_study_benefits_body": "Taking part in this research study may or may not benefit you. We hope the information learned from this research study will increase our knowledge about the genetic basis of cancer.",
  "consent_stop_being_in_study_title": "Can I stop being in the Research Study and what are my rights?",
  "consent_stop_being_in_study_1": "You have the right to choose not to sign this form. If you decide not to sign this form, you cannot participate in this research study.",
  "consent_stop_being_in_study_2": "You can stop being in the research study at any time. Please email the study team if you are thinking about stopping or decide to stop. Leaving the research study will not affect your medical care.",
  "consent_stop_being_in_study_3": "If you withdraw from this study, we will delete all of your data we have collected and no longer contact you for annual updates; however, we will not be able to retrieve data that has already been shared with external researchers.",
  "consent_study_costs_title": "Are there any costs associated with this study, and will I be paid to take part?",
  "consent_study_costs_body": "There are no costs to participate in this research study. You will not be paid to be in this study. The information you share may lead to new products, research tools, or inventions that have financial value. There are no plans to pay you if your information is used for this purpose.",
  "consent_confidentiality_title": "What about confidentiality?",
  "consent_confidentiality_1": "Your name and other information that could directly identify you (such as address or social security number) will not be shared with anyone outside of Cancer Genome Collective team. Any data shared with researchers that are not part of this study team will be de-identified. This means that your data will be assigned a random ID when released to other researchers. Your de-identified data may also be shared in aggregate, which means combining your de-identified data with other subjects de-identified data.",
  "consent_confidentiality_2": "We will take measures to protect the privacy and security of all your personal information by carefully limiting access to where your information is stored. As part of this study, the coded data will be encrypted and may be stored in the Cloud. “In the Cloud” refers to computer servers in a data center that is accessible through the Internet. Again, your genomic data and health information will not be labeled with your name or other information that could be used to identify you. ",
  "consent_confidentiality_3": "There are also laws to protect privacy and to prohibit the misuse of your information, however we cannot guarantee complete confidentiality of study data.",
  "consent_contact_title": "Whom do I contact if I have questions about this Research Study?",
  "consent_contact_body": "If you have questions about the study, please contact the research Investigator or study staff as listed below:",
  "consent_research_investigator": "<b>Broad Institute:</b> Eliezer Van Allen and study staff",
  "consent_research_contacts": "hello@cancercollective.org; 617-632-6656",
  "consent_participant_questions_contact": "For questions about your rights as a research participant, please contact a representative of the Office for Human Research Studies at Dana-Farber/Harvard Cancer Center (617) 632-3029. This can include questions about your participation in the study, or concerns about the study.",
  "consent_privacy_title": "Privacy of protected health information",
  "consent_privacy_body": "Federal law requires that researchers and doctors protect the privacy of information that identifies you and relates to your past, present, and future physical and mental health conditions (“protected health information”). If you enroll in this research study, your “protected health information” will be used and shared with others as explained below. <br> Federal law requires all researchers to safeguard your protected health information.",
  "consent_what_data_shared_title": "1. What protected health information about me will be used or shared with others during this research?",
  "consent_what_data_shared_body": "Existing medical records and genetic test results including:",
  "consent_clinic_notes": "Clinic Notes",
  "consent_lab_pathology_reports": "Lab & Pathology Reports",
  "consent_emergency_department_reports": "Emergency Department Records",
  "consent_history_physical_exams": "History & Physical Exams",
  "consent_imaging_reports": "Imaging Reports",
  "consent_operative_reports": "Operative Reports",
  "consent_discharge_summary": "Discharge Summary",
  "consent_consultations": "Consultations",
  "consent_progress_reports": "Progress Reports",
  "consent_other_test_reports": "Other Test Reports",
  "consent_genetic_testing_information": "Genetic Testing Information",
  "consent_new_health_information": "New health information created from study-related questionnaires will also be shared.",
  "consent_participant_data_sharing_reason_title": "2. Why will protected information about me be used or shared with others? ",
  "consent_participant_data_sharing_reason_body": "The main reasons include the following:",
  "consent_conduct_and_oversee": "To conduct and oversee the research described earlier in this form;",
  "consent_to_ensure_legal": "To ensure the research meets legal, institutional, and accreditation requirements; and,",
  "consent_better_understand": "To better understand the diseases being studies and to improve the design of future studies.",
  "consent_who_use_or_share_participant_data_title": "3. Who will use or share protected health information about me?",
  "consent_who_use_or_share_participant_data_body": "The Cancer Genome Collective study team will use your protected health information for research. In addition, other DF/HCC or federal offices that deal with research oversight or quality assurance will be able to use and share your protected health information.",
  "consent_outside_cgc_data_sharing_title": "4. With whom outside of Cancer Genome Collective team may my protected health information be shared?",
  "consent_outside_cgc_data_sharing_body": "While all reasonable efforts will be made to protect the confidentiality of your protected health information, it may be shared with the following entities:",
  "consent_outside_individuals_or_entities": "Outside individuals or entities that have a need to access this information to perform functions relating to the conduct of this research",
  "consent_federals_and_state_agencies": "Federal and state agencies, or other domestic or foreign government bodies if required by law and/or necessary for oversight purposes.",
  "consent_data_protection_duration_title": "5. For how long will protected health information about me be used or shared with others?",
  "consent_data_protection_duration_body": "There is no scheduled date at which your protected health information that is being used or shared for this research will be destroyed, because research is an ongoing process.",
  "consent_statement_of_privacy_rights_title": "6. Statement of privacy rights",
  "consent_right_to_withdraw_permission": "You have the right to withdraw your permission for the Cancer Genome Collective team to use or share your protected health information. We will not be able to withdraw all the information that already has been used or shared with others to carry out related activities such as oversight, or that is needed to ensure quality of the study. To withdraw your permission, you must do so in writing by contacting the researcher listed above in the section: “Whom do I contact if I have questions about the research study?”",
  "consent_right_to_request_access": "You have the right to request access to your protected health information that is used or shared during this research and that is related to your treatment or payment for your treatment, but you may access this information only after the study is completed. To request this information, please contact the researcher listed above in the section: “Whom do I contact if I have questions about the research study?”",
  "consent_optional_components_of_this_study_title": "Optional Components of this Study",
  "consent_optional_components_of_this_study_body": "To be in this study, you must agree to allow study staff to 1) retrieve relevant clinical information from medical records and share this data in a de-identified fashion and 2) obtain genetic test results and share this data in a de-identified fashion. Other parts of this study are optional. Please read each sentence below and think about your choice. After reading each sentence, mark “Yes” or “No.”",
  "consent_give_permission": "I give permission for the study staff to obtain my cancer related germ line (a mutation that is heritable or can be passed on to offspring) genetic test results and share this data in a de-identified fashion.",
  "consent_update_medical_history": "The study staff may contact me via email to update my medical history and health status.",
  "consent_qualified_for_study_or_not": "The study staff may contact me via email if I may qualify for a clinical study of a research drug based on my genetic profile.",
  "consent_overall_study_updates": "I would like to receive overall study updates via email.",
  "consent_documentation_of_consent_title": "Documentation of Consent",
  "consent_documentation_of_consent_body": "My signature below indicates:",
  "consent_self_had_enough_time_to_read_consent": "I have had enough time to read the consent and think about participating in this study;",
  "consent_questions_answered_to_self_satisfaction": "I have had all of my questions answered to my satisfaction;",
  "consent_self_willing_to_participate": "I am willing to participate in this study;",
  "consent_self_can_withdraw_at_anytime": "I have been told that my participation is voluntary and I can withdraw at any time;",
  "consent_self_authorize_study_processes": "I expressly authorize the collection, processing, use, and disclosure of my data for use in research as described above.",
  "consent_self_confirm_above_21": "I confirm that I am over 21 and any data I submit to this repository belongs to me.",
  "consent_full_name_placeholder": "Full Name*",
  "consent_full_name_validation_hint": "First and Last name are required",
  "consent_dob_placeholder": "Date of Birth (MM-DD-YYYY)*",
  "consent_dob_validation_hint": "Please enter a valid date format",
  "consent_date_placeholder": "Date:*",
  "consent_email_validation_hint": "Please enter a valid Email Account",

  "medical_history_name": "Medical History",
  "medical_history_title": "Medical History",
  "medical_history_header": "Medical History",
  "medical_history_cancer_type": "What type(s) of cancer do you have/have you had?",
  "medical_history_diagnosed_date": "On what dates were you diagnosed (please include any you recall)?",
  "medical_history_metastatic_cancer": "Do you have metastatic cancer (has the cancer spread to new places in the body)?",
  "medical_history_cancer_surgery": "Have you had surgery related to cancer?",
  "medical_history_chemotherapy": "Have you had chemotherapy?",
  "medical_history_radiation": "Have you had radiation?",
  "medical_history_other_treatments": "Have you had other types of cancer treatment?",
  "medical_history_complete_p1": "Thank you for participating in the Cancer Genome Collective! Please check your email for a PDF copy of your consent form. We will be contacting you in the next week to start to work on gathering your genetic testing information. As this project is new, we would like to hear about your experience and any feedback you have. Please contact us at <a href=\"mailto:info@cancercollective.org\">info@cancercollective.org</a> or (651) 229-5801 with any questions, comments, or suggestions. We would love to chat with you about the direction the project is taking!",

  "rrc_name": "Clinical Info Release Request",
  "rrc_title": "Clinical Info Release Request",
  "rrc_header": "Clinical Info Release Request",
  "rrc_intro": "Please complete the information below. A copy of this request in PDF format will be generated and emailed to you.",
  "rrc_your_name": "Your Name",
  "rrc_your_street_address": "Your Street Address",
  "rrc_your_city": "Your City",
  "rrc_your_state": "Your State",
  "rrc_your_zip_code": "Your Zip Code",
  "rrc_your_phone": "Your Phone",
  "rrc_your_email": "Your Email",
  "rrc_recipient_name": "Recipient's Name",
  "rrc_recipient_street_address": "Recipient's Street Address",
  "rrc_recipient_city": "Recipient's City",
  "rrc_recipient_state": "Recipient's State",
  "rrc_recipient_zip_code": "Recipient's Zip Code",
  "rrc_recipient_phone": "Recipient's Phone",
  "rrc_recipient_email": "Recipient's Email",
  "rrc_today_date": "Today's Date",
  "rrc_authorized_person": "Type \"me\" here, or enter name of authorized person or organization",
  "rrc_provider_name": "Provider Name",
  "rrc_authorized_email": "Your email or authorized person's or organization's email",
  "rrc_seeking": "I am seeking:",
  "rrc_seeking_all": "comprehensive medical records for all dates/time periods of care provided",
  "rrc_seeking_time_period": "medical records for specific period of time",
  "rrc_seeking_condition": "medical, records pertaining only to specific condition",
  "rrc_period_from": "period from",
  "rrc_period_to": "period to",
  "rrc_specific_condition": "condition",
  "rrc_provide_consent": "I further provide consent for the following records to be released alongside the above:",
  "rrc_sexual_history": "Sexual history",
  "rrc_abortion_history": "Abortion history",
  "rrc_hiv_history": "HIV/AIDS history",
  "rrc_mental_health": "Mental health",
  "rrc_alcohol_drug_use": "Alcohol and drug use",


  "rrg_name": "Genetic Info Release Request",
  "rrg_title": "Genetic Info Release Request",
  "rrg_header": "Genetic Info Release Request",
  "rrg_your_name": "Your Name",
  "rrg_your_street_address": "Your Street Address",
  "rrg_your_city": "Your City",
  "rrg_your_state": "Your State",
  "rrg_your_zip_code": "Your Zip Code",
  "rrg_your_phone": "Your Phone",
  "rrg_your_email": "Your Email",
  "rrg_recipient_name": "Recipient's Name",
  "rrg_recipient_street_address": "Recipient's Street Address",
  "rrg_recipient_city": "Recipient's City",
  "rrg_recipient_state": "Recipient's State",
  "rrg_recipient_zip_code": "Recipient's Zip Code",
  "rrg_recipient_phone": "Recipient's Phone",
  "rrg_recipient_email": "Recipient's Email",
  "rrg_today_date": "Today's Date",
  "rrg_authorized_person": "Type \"me\" here, or enter name of authorized person or organization",
  "rrg_lab_name": "Genetic sequencing company or clinical laboratory name",
  "rrg_authorized_email": "Your email or authorized person's or organization's email",

  "validation_max_len": "Text maximum length is 500",
  "req_hint": "This field is mandatory",

}